
/* Class = "IBUILabel"; text = "Add Camera"; ObjectID = "9k5-hx-MZe"; */
"9k5-hx-MZe.text" = "Add Camera";

/* Class = "IBUILabel"; text = "Buy Camera"; ObjectID = "rqE-O3-kkh"; */
"rqE-O3-kkh.text" = "Buy Camera";

/* Class = "IBUILabel"; text = "Add Camera"; ObjectID = "waW-5G-B1m"; */
"waW-5G-B1m.text" = "Add Camera";
